Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Eduskunta edellyttää, että hallitus laatii viivytyksettä ehdotuksen, joka perustuslain vaatimukset täyttäen mahdollistaa pakollisen terveydenhoitomaksun keräämisen ammattikorkeakouluopiskelijoilta opiskeluterveydenhuollon palveluiden järjestämiseksi.
sv_se: Riksdagen förutsätter att regeringen utan dröjsmål utarbetar ett förslag som uppfyller grundlagens krav och samtidigt möjliggör uttag av en obligatorisk hälsovårdsavgift av studerande vid yrkeshögskolorna för ordnande av studerandehälsovård.

source: Opetus- ja kulttuuriministeriö on käynnistänyt yliopistouudistuksen vaikutusten arvioinnin.
sv_se: Undervisnings- och kulturministeriet har inlett en bedömning av konsekvenserna av universitetsreformen.

source: Tavoitteena on antaa asiasta selvitys eduskunnan sivistysvaliokunnalle syksyllä 2016.
sv_se: Avsikten är att en utredning om detta ska lämnas in till riksdagens kulturutskott under hösten 2016.

source: Yliopistouudistuksen vaikutusarvioinnin hankintapäätös sisältää mahdollisuuden hankkia myös ammattikorkeakoulu-uudistuksen arviointi samalta arvioinnin toteuttajalta.
sv_se: Upphandlingsbeslutet om konsekvensbedömningen av universitetsreformen inrymmer möjligheten att köpa även bedömningen av yrkeshögskolereformen av samma bedömningsaktör.

source: Opetus- ja kulttuuriministeriö päättää asiasta keväällä 2016.
sv_se: Undervisnings- och kulturministeriet fattar beslut om detta våren 2016.

source: Ammattikorkeakoulu-uudistuksen arviointi sisältää selvityksen rahoitusuudistuksesta.
sv_se: Bedömningen av yrkeshögskolereformen kommer att inkludera en utredning om finansieringsreformen.

source: Arviointi on tarkoitus aloittaa vuonna 2017, jolloin ammattikorkeakouluja koskeva lainsäädäntö on ollut voimassa kaksi vuotta.
sv_se: Det är meningen att bedömningen ska inledas 2017, då lagstiftningen om yrkeshögskolorna har varit i kraft i två år.

source: Ammattikorkeakoulu-uudistuksen arviointi valmistuu näin ollen eduskunnan edellyttämässä aikataulussa vuonna 2018.
sv_se: Bedömningen av yrkeshögskolereformen färdigställs följaktligen inom den tidsplan som riksdagen förutsätter, nämligen 2018.

source: Maarit Palonen, opetusneuvos, opetusministeriö
sv_se: Maarit Palonen, undervisningsråd, undervisnings- och kulturministeriet

source: Opetus- ja kulttuuriministeriön ohjauksella edistetään ammattikorkeakoulujen profiilia työelämäläheisinä ja aluekehitystä tukevina korkeakouluina.
sv_se: Genom undervisnings- och kulturministeriets styrning främjas yrkeshögskolornas profil som arbetslivsnära högskolor som stöder den regionala utvecklingen.

source: Ammattikorkeakoulujen profiili otetaan huomioon mm. ammattikorkeakoulujen rahoitusmallin kehittämistyössä sekä korkeakoulujen sopimuskauden 2017–2020 tavoitteissa.
sv_se: Yrkeshögskolornas profil beaktas bl.a. i arbetet för att utveckla yrkeshögskolornas finansieringsmodell och i målen för högskolornas avtalsperiod 2017–2020.

source: Opetus- ja kulttuuriministeriön asettama rahoitusmallityöryhmä on tehnyt ehdotuksensa lokakuussa 2015 ammattikorkeakouluja koskevan rahoitusmallin uudistamiseksi vuodesta 2017 alkaen.
sv_se: En arbetsgrupp tillsatt av undervisnings och kulturministeriet lade i oktober 2015 fram sitt förslag till en översyn av finansieringsmodellen för yrkeshögskolorna från och med 2017.

source: Työryhmän näkemyksen mukaan ehdotus rahoitusmalliksi muodostaa kokonaisuuden, joka tukee asetettuja tavoitteita toiminnan laadun, vaikuttavuuden ja tuottavuuden vahvistamisesta.
sv_se: Enligt arbetsgruppen utgör förslaget till finansieringsmodell en helhet som främjar målen om att stärka verksamhetens kvalitet, genomslag och produktivitet.

source: Rahoitusmalli turvaa pitkäjänteisen kehittämisen mahdollisuudet ja kannustaa profiloitumaan sekä kehittämään laatua ja toimimaan tuottavasti ja taloudellisesti.
sv_se: Finansieringsmodellen tryggar möjligheterna till långsiktig utveckling och sporrar till att profilera sig, utveckla kvaliteten och handla på ett produktivt och ekonomiskt sätt.

source: Työryhmän ehdotus rahoitusmallin tarkastamiseksi vahvistaa valtakunnallisia korkeakoulu- ja tiedepoliittisia tavoitteita sekä ammattikorkeakoulusektorin profiilia suomalaisessa korkeakoulujärjestelmässä.
sv_se: Arbetsgruppens förslag till en översyn av finansieringsmodellen stärker de nationella högskole- och vetenskapspolitiska målen samt yrkeshögskolesektorns profil i det finländska högskolesystemet.

source: Samalla se pyrkii kannustamaan uusimuotoisia ammattikorkeakouluja strategiseen kehittämiseen.
sv_se: Ett annat syfte är att uppmuntra de nya yrkeshögskolorna till strategiskt utvecklingsarbete.

source: Työryhmän ehdotus perustuu voimassa olevan rahoitusmallin rakenteelle.
sv_se: Arbetsgruppens förslag grundar sig på den existerande finansieringsmodellen och dess struktur.

source: Rahoitusmallin pääosiot muodostuisivat edelleen koulutuksesta, tutkimuskehittämis- ja innovaatiotoiminnasta sekä koulutus-, tutkimus- ja kehittämispolitiikan tavoitteista.
sv_se: Så som tidigare poängteras utbildningen, forsknings-, utvecklings- och innovationsverksamheten samt de utbildnings-, forsknings- och utvecklingspolitiska målen.

source: Työryhmä ehdottaa muutoksia osioiden välisiin painotuksiin.
sv_se: Arbetsgruppen föreslår ändringar i det sätt på vilket de olika delarna viktas sinsemellan.

source: Pääpaino olisi edelleen suoritettujen tutkintojen ja vähintään 55 opintopistettä suorittaneiden rahoitustekijöissä.
sv_se: Huvudvikten läggs fortfarande vid de finansieringsfaktorer som gäller avlagda examina och antalet studerande som har avlagt minst 55 studiepoäng.

source: Valmistuneiden työllisten määrän painoarvoa ehdotetaan nostettavaksi.
sv_se: De personer som har avlagt examen och som är ute på arbetsmarknaden föreslås få större vikt.

source: Samoin avoimen ammattikorkeakoulu-opetuksen ja muiden tutkintojen osien, erikoistumiskoulutusten ja maahanmuuttajien valmentavan koulutuksen painoarvoa ehdotetaan nostettavaksi.
sv_se: Likaså föreslås en ökad vikt för den öppna yrkeshögskoleundervisningen samt övriga examensdelar, specialiseringsutbildningsmöjligheterna och förberedande utbildning för inflyttare.

source: Eräiden koulutuksen ja tki-toiminnan tekijöiden laskentakriteereihin ehdotetaan laskentaan ja tietosisältöön liittyviä tarkennuksia.
sv_se: I beräkningskriterierna för vissa utbildningsfaktorer och vissa faktorer som gäller forskningens, utvecklingens och innovationsverksamhetens andel föreslås preciseringar som gäller beräkningen och informationsinnehållet.

source: Koulutus-, tutkimus- ja kehittämispolitiikan tavoitteiden osuuden ehdotetaan muodostuvan opetus- ja kulttuuriministeriön välisissä sopimusneuvotteluissa sovittavasta strategisesta rahoituksesta sekä alakohtaisesta rahoituksesta.
sv_se: Målen för utbildnings-, forsknings- och utvecklingspolitiken föreslås utgöras av den strategiska finansiering som man slår fast i avtalsförhandlingarna med undervisnings- och kulturministeriet och av den branschvisa finansieringen.

source: Lisäksi työryhmä on pitänyt tärkeänä kehittää pidemmällä työllistymisen laadullisen seurantaa.
sv_se: Arbetsgruppen har dessutom ansett det vara viktigt att i ett längre tidsperspektiv utveckla den kvalitativa uppföljningen av hur de studerande placerar sig på arbetsmarknaden.

source: Ammattikorkeakoulujen sopimuskauden 2017–2020 tavoitteiden valmistelu pohjautuu hallitusohjelman kehittämislinjauksiin, korkeakoululaitoksen uudistamisen tarpeisiin sekä ammattikorkeakoulujen strategisiin linjauksiin ja päätöksiin.
sv_se: Beredningen av målen för yrkeshögskolorna för avtalsperioden 2017–2020 grundar sig på utvecklingsriktlinjerna i regeringsprogrammet, behoven av att förnya högskoleväsendet och på yrkeshögskolornas strategiska riktlinjer och beslut.

source: Tutkintotavoitteet sovitaan opetus- ja kulttuuriministeriön ja ammattikorkeakoulujen välillä pohjautuen ennakointityöhön työelämän edellyttämistä osaamistarpeista.
sv_se: Yrkeshögskolorna och undervisnings- och kulturministeriet avtalar om examensmålen utgående från arbetet med att prognostisera arbetslivets kompetensbehov.

source: Opiskeluterveydenhuolto maksuineen kuuluu sosiaali- ja terveysministeriön sektorille.
sv_se: Studerandehälsovården med dess avgifter hör till social- och hälsovårdsministeriets sektor.

source: Lausumasta johtuen opetus- ja kulttuuriministeriö ja sosiaali- ja terveysministeriö keskustelivat terveydenhoitomaksun luomisesta joulukuussa 2014.
sv_se: Med anledning av uttalandet diskuterade undervisnings- och kulturministeriet och social- och hälsovårdsministeriet i december 2014 möjligheten att införa en hälsovårdsavgift.

source: Tuolloin todettiin, että Kela maksaa sairaanhoitovakuutuksesta korvausta YTHS:lle yliopistoopiskelijoiden perusterveydenhuollon kustannuksista sairausvakuutuslain perusteella.
sv_se: Det konstaterades då att Folkpensionsanstalten med stöd av sjukförsäkringslagen betalar SHSV ersättning från sjukvårdsförsäkringen för kostnaderna för primärvård för universitetsstuderande.

source: Sosiaali- ja terveydenhuollon rahoitus- ja lainsäädäntöpohjaa koskevat päätökset vaikuttavat opiskelijoiden terveydenhuoltomaksun luomiseen.
sv_se: Beslut om finansierings och lagstiftningsgrunden inom social- och hälsovården påverkar utformningen av en hälso- och sjukvårdsavgift för de studerande.

source: Asia on edelleen valmistelussa sosiaali- ja terveysministeriössä osana sote-uudistusta.
sv_se: Ärendet bereds fortfarande vid social- och hälsovårdsministeriet som ett led i social- och hälsovårdsreformen.

source: Erikoistumiskoulutusta koskeva tiedonkeruu
sv_se: Insamling av uppgifter om specialiseringsutbildning

source: HE 241/2014 vp; EV 210/2014
sv_se: RP 241/2014 rd – RSv 210/2014 rd

source: Eduskunta edellyttää, että hallitus seuraa korkeakoulujen tarjoaman jatkokoulutuksen toteutumista ottaen huomioon koulutuksen tarpeen eri aloilla, koulutusmäärien riittävyyden ja muut koulutuksen tarjoajat, sekä jatkokoulutuksen rahoituspohjan laajentumista ja opiskelijakohtaisten maksujen tason määräytymistä.
sv_se: Riksdagen förutsätter att regeringen följer utfallet av högskolornas utbud på fortbildning med beaktande av behovet av utbildning i olika områden, utbildningens tillräcklighet och andra tillhandahållare av utbildning, samt breddningen av finansieringsbasen för fortbildningen och bestämningen av nivån på avgifter för enskilda studerande.

source: Hallituksen tulee antaa asiasta selvitys sivistysvaliokunnalle vuoden 2018 loppuun mennessä.
sv_se: Regeringen ska komma med en utredning om saken till kulturutskottet före utgången av 2018.

source: Opetus- ja kulttuuriministeriö on valmistellut erikoistumiskoulutusta koskevan tiedonkeruun yhteistyössä Tilastokeskuksen kanssa.
sv_se: Undervisnings- och kulturministeriet har i samarbete med Statistikcentralen berett en insamling av uppgifter om specialiseringsutbildning.

source: Uusia erikoistumiskoulutuksia on syntynyt jo opetus- ja kasvatusalalle, sosiaali- ja terveysalalle, ICT-alalle ja matkailuun.
sv_se: Nya specialiseringsutbildningar har redan uppkommit inom undervisningsområdet och det pedagogiska området, området för social och hälsovård, IKT-branschen och turismbranschen.

source: Erikoistumiskoulutuksen kehittämishankkeita toteutetaan useilla eri koulutus- ja toimialoilla.
sv_se: Utvecklingsprojekt som gäller specialiseringsutbildning genomförs inom flera olika utbildningsområden och branscher.

source: Sanna Hirsivaara, ylitarkastaja, opetus- ja kulttuuriministeriö
sv_se: Sanna Hirsivaara, överinspektör, undervisnings- och kulturministeriet

source: Varautuminen hyvitysmaksun rahoituksen monipuolistamiseen
sv_se: Beredskap att differentiera finansieringen av kompensationsavgiften

source: Eduskunta edellytti 10.12.2014, että hallitus varautuu hyvitysmaksun rahoituksen monipuolistamiseen esimerkiksi ottamalla valtion rahoituksen rinnalle myös kattavan laitemaksujärjestelmän, jos valtion rahoituksella ei tulevaisuudessa kyetä suorittamaan EU:n tietoyhteiskuntadirektiivin 2001/29/EY edellyttämää sopivaa korvausta (fair compensation) yksityisen kopioinnin sallimisesta.
sv_se: Riksdagen förutsatte 10.12.2014 att regeringen har beredskap att differentiera finansieringen av kompensationsavgiften exempelvis genom att vid sidan av budgetfinansiering också ta i bruk ett täckande anordningsbundet avgiftssystem, om det inte med statlig finansiering är möjligt att betala en rimlig ersättning (fair compensation) för privatkopiering i överensstämmelse med EU:s informationssamhällsdirektiv 2001/29/EG.

source: Hallituksen tulee antaa asiasta selvitys sivistysvaliokunnalle viimeistään vuoden 2018 loppuun mennessä.
sv_se: Regeringen ska lämna en rapport om saken till kulturutskottet före utgången av 2018.

source: Valtion vuoden 2015 talousarviossa yksityisen kopioinnin hyvitys on toteutunut hallituksen esittämällä tavalla.
sv_se: I statsbudgeten för 2015 har ersättning för privatkopiering tagits in i enlighet med regeringens förslag.

source: Sivistyksellisten oikeuksien toteutuminen
sv_se: Tillgodoseende av de kulturella rättigheterna

source: HE 258/2014 vp; EV213/2014 vp
sv_se: RP 258/2014 rd – RSv 213/2014 rd

source: Eduskunta edellyttää, että hallitus seuraa tarkoin tällä vaalikaudella toteutettujen säästöpäätösten tosiasiallisia vaikutuksia opetus- ja kulttuuritoimeen liittyvien sivistyksellisten oikeuksien toteutumiseen ja ryhtyy välittömästi toimenpiteisiin, kun etenkin nuorten ihmisten tosiasialliset ja yhtäläiset mahdollisuudet saada koulutusta heikkenevät.
sv_se: Riksdagen förutsätter att regeringen noga följer upp vilka verkliga konsekvenser sparbesluten under den pågående valperioden har för de kulturella rättigheterna inom undervisnings- och kulturverksamheten och genast vidtar åtgärder, om framför allt unga människors faktiska och lika möjligheter att få utbildning försämras.

source: Hallituksen tulee antaa asiasta selvitys sivistysvaliokunnalle vuoden 2017 loppuun mennessä.
sv_se: Regeringen ska lämna en utredning om frågan till kulturutskottet före utgången av 2017.

source: Laki opetus- ja kulttuuritoimen rahoituksesta annetun lain muuttamisesta (1410) ja eräiden siihen liittyvien lakien muuttamisesta (1411/2014, 1412/2014, 1413/2014, 1414/2014, 1415/2014, 1416/2014,1417/2014, 1418/2014) tulivat voimaan 1.1.2015.
sv_se: Lagen om ändring av lagen om finansiering av undervisnings- och kulturverksamhet (1410/2014) och lagarna om ändring av vissa lagar som har samband med den (1411/2014, 1412/2014, 1413/2014, 1414/2014, 1415/2014, 1416/2014, 1417/2014 och 1418/2014) trädde i kraft 1.1.2015.

source: Säästöjen vaikutuksia opetus- ja kulttuuritoimeen liittyvien sivistyksellisten oikeuksien toteutumiseen eri puolilla maata voidaan arvioida sen jälkeen, kun lain edellyttämät säästötoimenpiteet on toteutettu ja niiden vaikutuksia seurataan.
sv_se: De konsekvenser sparbesluten har för de kulturella rättigheterna inom undervisnings- och kulturverksamheten i olika delar av landet kan bedömas när de sparåtgärder som lagen kräver har genomförts och deras konsekvenser följs upp.

source: Opetus- ja kulttuuriministeriö on neuvotellut Kansallisen koulutuksen arviointikeskuksen kanssa säästöpäätösten tosiasiallisten vaikutusten selvittämisestä.
sv_se: Undervisnings- och kulturministeriet och Nationella centret för utbildningsutvärdering har diskuterat möjligheterna att utreda de verkliga konsekvenserna av sparbesluten.

source: Kirsti Kotaniemi, hallitusneuvos, opetus- ja kulttuuriministeriö
sv_se: Kirsti Kotaniemi, regeringsråd, undervisnings- och kulturministeriet

source: Oppilas- ja opiskelijahuoltolain edellyttämät opiskeluhuollon palvelut
sv_se: Elevhälsotjänster enligt lagen om elev- och studerandevård

source: HE 189/2014 vp – EV 224/2014 vp
sv_se: RP 189/2014 rd RSv 224/2014 rd

source: Eduskunta edellyttää, että sosiaali- ja terveydenhuollon palvelurakenteen uudistuksen yhteydessä hallitus huolehtii siitä, että oppilas- ja opiskelijahuoltolain edellyttämät opiskeluhuollon palvelut voidaan jatkossakin toteuttaa kouluissa lähipalveluna.
sv_se: Riksdagen förutsätter att regeringen i samband med servicestrukturreformen av social- och hälsovården ser till att elevhälsa enligt lagen om elev- och studerandevård också i fortsättningen kan ordnas som närservice i skolorna.

source: Sosiaali- ja terveysministeriö on valmistellut osana sote-uudistusta mallin lasten ja nuorten sosiaali- ja terveyspalvelujen kokonaisuudesta, johon myös oppilas- ja opiskelijahuoltopalvelut kuuluvat.
sv_se: Som ett led i social- och hälsovårdsreformen bereder social- och hälsovårdsministeriet en modell för övergripande social- och hälsotjänster för barn och unga där även elev- och studerandevårdstjänsterna ingår.

source: Palvelujen kokonaisuudessa sote-palvelut integroidaan toiminnalliseksi kokonaisuudeksi ja hyödynnetään integraation tuomat mahdollisuudet.
sv_se: Inom helheten av service integreras social- och hälsovårdstjänsterna till en funktionell helhet, och de möjligheter integrationen för med sig utnyttjas.

source: Palvelujen kokonaisuutta johdetaan ja ohjataan kokonaisuutena, jolla on yhteinen strategia ja resurssit (henkilöstö ja talous).
sv_se: Servicen leds och styrs som en helhet med en gemensam strategi och gemensamma resurser (personal och ekonomi).

source: Sote-uudistuksessa parannetaan lasten, nuorten ja perheiden palvelujen asiakaslähtöisyyttä, toteutetaan sote-palvelujen horisontaalinen ja vertikaalinen integraatio sekä vahvistetaan peruspalveluja ja samalla profiloidaan erityistason palvelut.
sv_se: Genom social och hälsovårdsreformen blir tjänsterna för barn, unga och familjer mer klientinriktade, genomförs det en horisontell och vertikal integration mellan social- och hälsovårdstjänsterna samt stärks basservicen samtidigt som tjänsterna på specialnivå profileras.

source: Palveluja em. tavalla uudistamalla on mahdollista rakentaa toimiva ja kustannustehokas palvelurakenne.
sv_se: Genom att revidera tjänsterna på detta sätt kan man bygga upp en välfungerande och kostnadseffektiv servicestruktur.

source: Järjestämislakiluonnoksen mukaan sosiaali- ja terveyspalvelut on toteutettava väestön tarpeet huomioon ottaen lähellä palvelujen käyttäjiä.
sv_se: Enligt utkastet till lag om ordnandet av social- och hälsovården ska social- och hälsotjänsterna tillhandahållas nära dem som anlitar tjänsterna och med beaktande av befolkningens behov.

source: Se tarkoittaa, että palvelut sijaitsevat melko lähellä useimpia ihmisiä tai ne tuodaan ihmisten arkeen sähköisillä välineillä tai liikkuvina palveluina.
sv_se: Det innebär att tjänsterna finns förhållandevis nära de flesta människor eller tas in i människornas vardag genom elektroniska medier eller som mobila tjänster.

source: Itsehallintoalueen on kerättävä alueensa asukkaiden näkemyksiä palvelujen laadusta ja toimivuudesta ja otettava ne huomioon suunnittelussa ja päätöksenteossa.
sv_se: Självstyrelseområdet ska samla in invånarnas synpunkter på tjänsternas kvalitet och funktion och beakta dem i planeringen och beslutsfattandet.

source: Oppilas- ja opiskelijahuollon palvelut ovat osa peruspalveluja ja järjestetään oppilaitoksissa lähellä oppilasta ja opiskelijaa.
sv_se: Elev- och studerandevården utgör en del av basservicen och ordnas vid läroanstalterna nära eleverna och de studerande.

source: Opiskeluhuollon tärkeä osa on yhteisöllinen opiskeluhuolto, jota toteutetaan opiskeluhuoltopalvelujen ja oppilaitoksen henkilöstön, opiskelijoiden ja heidän huoltajiensa kanssa yhteistyössä laaditun oppilaitoksen opiskeluhuoltosuunnitelman mukaan.
sv_se: Generellt inriktad elevhälsa utgör en viktigdel av elevhälsoverksamheten och insatserna genomförs enligt läroanstaltens elevhälsoplan, som utarbetas i samverkan med elevhälsopersonalen och läroanstaltens personal, de studerande och deras vårdnadshavare.

source: Oppilas- ja opiskelijahuollon palvelut (psykologin ja kuraaattorin palvelut, koulu- ja opiskeluterveydenhuollon palvelut) on säädetty lainsäädännöllä oppilaitoksiin ja opiskeluyhteisöihin, joissa opiskelijat opiskelevat ja viettävät suuren osan päivästään.
sv_se: Elev och studerandevårdstjänster (psykolog- och kuratorstjänster, skol- och studerandehälsovårdstjänster) har genom lag föreskrivits som en skyldighet för de läroanstalter och studiegemenskaper där de studerande studerar och tillbringar en stor del av dagen.

source: Koulu- ja opiskeluterveydenhuollon palvelut (osa opiskeluhuoltoa) on sidottu myös terveydenhuoltolain mukaan osaksi koulu- ja opiskeluyhteisöä lähelle oppilaita ja opiskelijoita.
sv_se: Skol- och studerandehälsovårdsservice (en del av elevhälsoverksamheten) har också genom hälso- och sjukvårdslagen knutits till skol och studiegemenskapen så att den finns nära eleverna och de studerande.

source: Oppilas- ja opiskelijahuollon palveluissa toteutuu sote-palvelujen yhteensovittaminen kunnan muiden palvelujen kanssa.
sv_se: Inom elev- och studerandevårdsservicen samordnas social- och hälsovårdstjänsterna med de övriga tjänsterna i kommunerna.

source: Sosiaali- ja terveydenhuollon ammattilaiset tekevät tiivistä yhteistyötä koulun muun henkilöstön kanssa.
sv_se: Yrkesutbildade personer inom social- och hälsovården bedriver nära samarbete med andra anställda i skolan.

source: Asiakaslähtöisyys konkretisoituu palveluja ohjaavaksi toiminnaksi.
sv_se: Klientinriktningen konkretiseras som en verksamhet som styr tjänsterna.

source: Tavoitteena on tarvittavien palvelujen keskittäminen opiskelijan ympärille.
sv_se: Målet är att de tjänster som behövs ska koncentreras kring de studerande.

source: Terveyden ja hyvinvoinnin on julkaissut oppaan opiskeluhuollon monialaisen johtamisen tueksi (THL Opas 36/2015).
sv_se: Institutet för hälsa och välfärd har gett ut en handbok till stöd för den sektorsövergripande ledningen av elevvårdsverksamheten (THL Opas 36/2015).

source: Terveyden ja hyvinvoinnin laitos seuraa yhteistyössä Opetushallituksen kanssa opiskeluhuollon toteutumista peruskouluissa, lukioissa ja ammatillisissa oppilaitoksissa.
sv_se: Institutet för hälsa och välfärd följer i samarbete med Utbildningsstyrelsen genomförandet av elevhälsoverksamheten i grundskolan, gymnasiet och yrkesläroanstalter.

source: Sosiaali- ja terveysministeriö julkaisi yhteistyössä opetus- ja kulttuuriministeriön, Opetushallituksen ja Terveyden ja hyvinvoinnin laitoksen kanssa oppilas- ja opiskelijahuoltolain soveltamisohjeen (Kuntainfo 13a/2015, STM).
sv_se: Social- och hälsovårdsministeriet har i samarbete med undervisnings- och kulturministeriet, Utbildningsstyrelsen och Institutet för hälsa och välfärd publicerat en handledning i tillämpningen av lagen om elev- och studerandevård (Kuntainfo 13a/2015, STM).

source: Neuvotteleva virkamies Marjo Lavikainen, neuvotteleva virkamies Maire Kolimaa ja erityisasiantuntija Pälvi Kaukonen / Sosiaali- ja terveyspalveluosasto; neuvotteleva virkamies Marjaana Pelkonen/ Hyvinvoinnin ja terveyden edistämisen osasto
sv_se: Marjo Lavikainen, konsultativ tjänsteman, Maire Kolimaa, konsultativ tjänsteman, och Pälvi Kaukonen, specialrådgivare/Avdelningen för social- och hälsovårdstjänster; Marjaana Pelkonen, konsultativ tjänsteman/avdelningen för främjande av välfärd och hälsa

source: Opintotukilain uudistaminen
sv_se: Revidering av lagstiftningen om studiestöd

source: HE 210/2014 vp, EV 360/2014 vp
sv_se: RP 210/2014 rd, RSv 360/2014 rd
